var obj_table = {
    'hairstyle_man': [
        ['Простая (спортивная) мытье, сушка', '200'], 
        ['Стрижка без насадки (наголо), мытье', '120'], 
        ['Бокс, полубокс ( мытье, сушка)', '230'], 
        ['Модельная стрижка', '250'], 
        ['Креативная (мытье, сушка)', 'от 350'], 
        ['Окантовка', '220'], 
        ['Стрижка без насадки (наголо),мытье', '150'], 
        ['Стрижка бороды', '100'], 
        ['Поправка усов', '50'], 
        ['Мытье головы шампунем + сушка', '50'], 
        ['Укладка волос укладочными средствами', '100'], 
        ['Окрашивание волос, бороды (работа) краской Alpha Homme, Estel', '200'], 
        ['Мелирование волос длиной до 12 см', '300-350']
    ],

    'hairstyle_children':
    [ 
        ['Стрижка без насадки (наголо), мытье', '120'], 
        ['Простая стрижка', '150'], 
        ['Модельная стрижка', '210'], 
        ['Креативная стрижка', '230'], 
        ['Рисунок', 'от 50'], 
        ['Оформление челки', '50'], 
        ['Подравнивание кончиков ( сушка)', 'от 120'], 
        ['Прическа праздничная', '300-500'], 
        ['Плетение волос', 'от 200'], 
        ['Завивка волос (локоны, гофре)', 'от 200'], 
        ['Украшения для прически, плетения', 'от 15 руб. за элемент']
    ],

    'hairstyle_woman_short':
    [ 
        ['Модельная стрижка (мытье, сушка феном )', '350'], 
        ['Креативная стрижка (мытье, сушка феном )', '450'], 
        ['Карэ (мытье, сушка феном )', '500'], 
        ['Оформление челки', '100'], 
        ['Подравнивание кончиков', '180'], 
        ['Подравнивание попрядное', 'от 200-250'], 
        ['Ухаживающая стрижка ( спрей, масло)', '400'], 
        ['Использование средств для легкого расчесывания ( спрей, Constant Delight)', '50'], 
        ['Мытье волос(шампунь+бальзам)', '60'], 
        ['Мытье волос (шампунь+бальзам) после окрашивания/ продукцией Matrix', '100/150'], 
        ['Массаж головы (мытье+бальзам)', '150'], 
        ['Лечение волос ( маска)', '100'], 
        ['Укладка волос феном ( без укладочных средств),мытье', '280'], 
        ['Прикорневое гофре, мытье', '200'], 
        ['Выпрямление волос утюжком', '150'], 
        ['Начес и оформление', '70'], 
        ['Плетение воло', '200'], 
        ['Прическа вечерняя*', 'от 800'], 
        ['Украшения для прически/плетения', 'от 15 руб. за элемент'], 
        ['*Средства для укладки, 1 порция', ''], 
        ['-лак, пенка', '50'], 
        ['- гель, вос', '20']
    ],

    'hairstyle_woman_middle':
    [ 
        ['Креативная стрижка (мытье, сушка феном )', '450'], 
        ['Карэ (мытье, сушка феном )', '500'], 
        ['Каскад, лесенка (мытье, сушка феном )'],['от 350'],
        ['Оформление челки', '100'], 
        ['Подравнивание кончиков', '180'], 
        ['Подравнивание попрядное', 'от 200-250'], 
        ['Ухаживающая стрижка ( спрей, масло)', '400'], 
        ['Использование средств для легкого расчесывания ( спрей, Constant Delight)', '50'], 
        ['Мытье волос(шампунь+бальзам)', '60'], 
        ['Мытье волос (шампунь+бальзам) после окрашивания/ продукцией Matrix', '120/200'], 
        ['Массаж головы (мытье+бальзам)', '150'], 
        ['Лечение волос ( маска)', '100'], 
        ['Укладка волос феном ( без укладочных средств),мытье', '310'], 
        ['Прикорневое гофре, мытье', '200'], 
        ['Выпрямление волос утюжком', '200'], 
        ['Начес и оформление', '70'], 
        ['Плетение воло', '200'], 
        ['Прическа вечерняя*', 'от 800'], 
        ['Украшения для прически/плетения', 'от 15 руб. за элемент'], 
        ['*Средства для укладки, 1 порция', ''], 
        ['-лак, пенка', '50'], 
        ['- гель, вос', '20']
    ],

    'hairstyle_woman_long':
    [ 
        ['Каскад, лесенка (мытье, сушка феном )'],['от 400'],
        ['Оформление челки', '100'], 
        ['Подравнивание кончиков', '180'], 
        ['Подравнивание попрядное', 'от 200-250'], 
        ['Ухаживающая стрижка ( спрей, масло)', 'от 550'], 
        ['Использование средств для легкого расчесывания ( спрей, Constant Delight)', '100'], 
        ['Мытье волос(шампунь+бальзам)', '80'], 
        ['Мытье волос (шампунь+бальзам) после окрашивания/ продукцией Matrix', '150/250'], 
        ['Массаж головы (мытье+бальзам)', '150'], 
        ['Лечение волос ( маска)', '100'], 
        ['Укладка волос феном ( без укладочных средств),мытье', '350'], 
        ['Прикорневое гофре, мытье', '250'], 
        ['Выпрямление волос утюжком', '300'], 
        ['Начес и оформление', '70'], 
        ['Плетение воло', '200'], 
        ['Прическа вечерняя*', 'от 800'], 
        ['Украшения для прически/плетения', 'от 15 руб. за элемент'], 
        ['*Средства для укладки, 1 порция', ''], 
        ['-лак, пенка', '50'], 
        ['- гель, вос', '20']
    ],

    'hairstyle_woman_very_long':
    [ 
        ['Каскад, лесенка (мытье, сушка феном )'],['от 450'],
        ['Оформление челки', '100'], 
        ['Подравнивание кончиков', '180'], 
        ['Подравнивание попрядное', 'от 200-250'], 
        ['Ухаживающая стрижка ( спрей, масло)', 'от 550'], 
        ['Использование средств для легкого расчесывания ( спрей, Constant Delight)', '100'], 
        ['Мытье волос(шампунь+бальзам)', '80'], 
        ['Мытье волос (шампунь+бальзам) после окрашивания/ продукцией Matrix', '250/300'], 
        ['Массаж головы (мытье+бальзам)', '150'], 
        ['Лечение волос ( маска)', '100'], 
        ['Укладка волос феном ( без укладочных средств),мытье', '380'], 
        ['Прикорневое гофре, мытье', '350'], 
        ['Выпрямление волос утюжком', 'от 400-500'], 
        ['Начес и оформление', '70'], 
        ['Плетение воло', '200'], 
        ['Прическа вечерняя*', 'от 800'], 
        ['Украшения для прически/плетения', 'от 15 руб. за элемент'], 
        ['*Средства для укладки, 1 порция', ''], 
        ['-лак, пенка', '50'], 
        ['- гель, вос', '20']
    ],

    'manicure':
    [ 
        ['Классический мужской/женский ( дезинфекция рук+обработка кутикулы+масло для кутикулы+легкая полировка ногтей+крем для рук+легкий массаж кистей)', '400/300'], 
        ['Маникюр аппаратный', '350'], 
        ['Ремонт одного ногтя, до наращивание', 'от 50-80'], 
        ['Покрытие ногтей лаком', '120'], 
        ['Френч покрытие (базовое + цвет)', '150'], 
        ['Снятие лака', '30'], 
        ['Покрытие гель – лаком в один тон ( база + гель лак +топ + масло для кутикулы )', '450'], 
        ['Френч покрытие гель - лаком', '700'], 
        ['Дизайн 1-го ногтя (роспись,стразы,бульонки,блестки,фольга и т.п.)', 'от 50 -100'], 
        ['Снятие гель лака', '150'], 
        ['Крем для рук', '20'], 
        ['Гигиенический массаж кистей рук', '200'], 
        ['Полировка ногтей', '100'], 
        ['Парафиновые ванны для рук', '300']
    ],

    'depilation':
    [ 
        ['Бикини классика', '450'], 
        ['Бикини глубокое', '500-550'],
        ['Подмышечная зона', '200'],
        ['Ноги до колен', 'jn 400'],
        ['Ноги полностью', '650'],
        ['Руки до локтя', '300'],
        ['Руки полностью', '450'],
        ['Живот (полоска)', '100'],
        ['Усики', '100']
    ],

    'makeup':
    [ 
        ['makeup', '450']
    ],

    'massage':
    [ 
        ['Антицеллюлитный массаж (живот, спина, бедра, ягодицы)', '800'],
        ['Спина +(шейно-воротниковая зона)'], ['500'],
        ['Шейно-воротниковая зона'], ['300'],
        ['Руки'], ['300'],
        ['Классический (общий) всего тела'], ['1000'],
        ['Бедра, ягодицы, икры'], ['300'],
        ['Крем'], ['170'],
        ['Вакуумный массаж'], ['800']
    ]
}
/*





*/